/* Confirmation message for deleting a CGM */
"Are you sure you want to delete this CGM?" = "Вы уверены, что хотите удалить мониторинг?";

/* The title of the cancel action in an action sheet */
"Cancel" = "Отмена";

/* Title of cell to set credentials */
"Credentials" = "Учётные данные";

/* Title describing glucose date */
"Date" = "Дата";

/* Button title to delete CGM
   Title text for the button to remove a CGM from Loop */
"Delete CGM" = "Удалить мониторинг";

/* Title describing glucose value */
"Glucose" = "Гликемия";

/* Section title for latest glucose reading */
"Latest Reading" = "Последнее показание";

/* Outside US share server option title */
"Outside US" = "За пределами США";

/* The title of the Dexcom share password credential */
"Password" = "Пароль";

/* The title of the Dexcom share server URL credential */
"Server" = "Сервер";

/* Title describing glucose trend */
"Trend" = "Тренд";

/* U.S. share server option title */
"US" = "США";

/* The title of the Dexcom share username credential */
"Username" = "Имя пользователя";
